/* Localized versions of Info.plist keys */

CFBundleName = "iGotGit";
CFBundleGetInfoString = "iGotGit version 0.1, Copyright 2008 John Smilanick.";
NSHumanReadableCopyright = "Copyright 2008 John Smilanick.";
